tap 'caskroom/cask'

brew 'wget'
brew 'git'
brew 'node'
brew 'npm'
brew 'composer'
brew 'yarn'
brew 'wine'
brew 'putty'
brew 'fossil'
brew 'openldap'
brew 'libiconv'
brew 'php'
brew 'dnsmasq'

cask 'visual-studio-code'
cask 'firefox'
cask 'google-chrome'
cask 'opera'
cask 'spectacle'
cask 'sequel-pro'
cask 'vlc'
cask 'google-backup-and-sync'
cask 'dropbox'
cask 'steam'
cask 'xquartz'
cask 'handbrake'
cask 'sourcetree'
cask 'keka'
cask 'postman'
cask 'cyberduck'
cask 'gimp'
cask 'libreoffice'
cask 'skype'
cask 'zoomus'

